Repository: theironnetwork/Aadi-po-files
Catalog: Languages/*/aadi-*.po
Languages: nl

source: Select a custom social icon color. Will work only if original color is not selected for icons
nl: Selecteer een aangepast sociaal icoon kleur. Werkt alleen als de oorspronkelijke kleur niet voor iconen is geselecteerd

source: Footer Social Icons Custom Box Color
nl: Voettekst social pictogrammen aangepaste omlijning kleur

source: Select a custom social icon box color.
nl: Kies een custom social icon box kleur.

source: Footer Social Icons Boxed Radius
nl: Voettekst social pictogrammen omlijnde cirkel

source: Sidebar
nl: Zijbalk

source: Check this box if you want to show sidebar
nl: Schakel dit vakje in als u wilt sidebar tonen

source: Sidebar Position
nl: Sidebar Positie

source: Select sidebar position to display sidebar on that position.
nl: Selecteer zijbalk positie om sidebar weergegeven op die positie.

source: Select Sidebar
nl: -Selecteer <em>Sidecar</em>

source: Select sidebar that will display on all pages.
nl: Selecteer sidecar 1 die wordt weergegeven op alle pagina’s.

source: Typography
nl: Typografie

source: This will override standard font options.
nl: Dit zal standaard lettertype opties hebben voorrang.

source: Select Body Font Family
nl: Selecteer kern lettertype-soort

source: Select a font family for body text
nl: Selecteer een lettertype-soort voor body tekst

source: Select Menu Font
nl: Selecteer menu lettertype

source: Select a font family for navigation
nl: Selecteer een lettertype-soort voor navigatie

source: Select Headings Font
nl: Selecteer kopteksten lettertype

source: Select a font family for headings
nl: Selecteer een lettertype-soort voor kopteksten

source: Select Footer Headings Font
nl: Selecteer lettertype voor kopteksten van voettekst

source: Select a font family for footer headings
nl: Selecteer een lettertype-soort voor voettekst-kopteksten

source: Select Button Font
nl: Select knop Font

source: Select a font family for button
nl: Selecteer een lettertype familie voor knop

source: Google Font Settings
nl: Google lettertype instellingen

source: Adjust the settings below to load different character sets and types for fonts. More character sets and types equals to slower page load.
nl: Pas onder de instellingen verschillend karakter sets en types voor fonts te laden. Meer karakter sets en types is gelijk aan tragere pagina te laden.

source: Font Sizes
nl: Lettergrootte

source: Responsive Type
nl: Responsief

source: Check this box if you want site headings to change font size responsively.
nl: Schakel dit vakje in als u wilt website koppen om de lettergrootte responsief veranderen.

source: Body Font Size
nl: Body Lettertype Grootte

source: In pixels, default is 14
nl: In pixels, standaard is 14

source: Main Menu Font Size
nl: Hoofdmenu lettertypegrootte

source: Main Menu Dropdown Font Size
nl: Hoofdmenu drop-down lettertypegrootte

source: In pixels, default is 13
nl: In pixels, standaard is 13

source: Top Contact Info Font Size
nl: Top Contact Info tekstgrootte

source: Mobile Menu Font Size
nl: Lettergrootte mobiel menu

source: In pixels, default is 12
nl: In pixels, standaard is 12

source: Breadcrumbs Font Size
nl: Broodkruimels lettertypegrootte

source: Sidebar Widget Heading Font Size
nl: Zij-balk widget koptekst lettertypegrootte

source: In pixels, default is 24
nl: In pixels, standaard is 24

source: Copyright Font Size
nl: Copyright lettertypegrootte

source: Heading Font Size H1
nl: Koptekst lettertypegrootte H1

source: In pixels, default is 72
nl: In pixels, standaard is 10

source: Heading Font Size H2
nl: Koptekst lettertypegrootte H2

source: In pixels, default is 36
nl: In pixels, standaard is 10

source: Heading Font Size H3
nl: Koptekst lettertypegrootte H3

source: In pixels, default is 30
nl: In pixels, standaard is 30

source: Heading Font Size H4
nl: Koptekst lettertypegrootte H4

source: In pixels, default is 22
nl: In pixels, standaard is 22

source: Heading Font Size H5
nl: Koptekst lettertypegrootte H5

source: In pixels, default is 18
nl: In pixels, standaard is 18

source: Heading Font Size H6
nl: Koptekst lettertypegrootte H6

source: Meta Data Font Size
nl: Meta Data Lettertype Grootte

source: Page Title Font Size
nl: Pagina titel Lettertype grootte

source: Pagination Font Size
nl: Paginering Lettertype grootte

source: Font Size
nl: Lettergrootte

source: Font Line Heights
nl: Lettertype regelafstand

source: Body Font Line Height
nl: Body regelafstand

source: Heading Font Line Height H1
nl: Koptekst regelafstand H1

source: In pixels, default is 80
nl: In pixels, standaard is 10

source: Heading Font Line Height H2
nl: Koptekst lettertype regelafstand H2

source: In pixels, default is 48
nl: In pixels, standaard is 48

source: Heading Font Line Height H3
nl: Koptekst regelafstand H3

source: Heading Font Line Height H4
nl: Koptekst regelafstand H4

source: In pixels, default is 26
nl: In pixels, standaard is 10

source: Heading Font Line Height H5
nl: Koptekst lettertype regelafstand H5

source: Heading Font Line Height H6
nl: Koptekst lettertype regelafstand H6

source: In pixels, default is 20
nl: In pixels, standaard is 20

source: Font Letter Spacing
nl: Letterspatiëring

source: Menu Letter Spacing
nl: Letterspatiëring

source: Controls the letter spacing of menu text. In pixels, ex: 2
nl: Regelt de brief spatiëring van menu tekst. In pixels, ex: 2

source: Button Letter Spacing
nl: Button Letterspatiëring

source: Controls the letter spacing of button text. In pixels, ex: 2
nl: Regelt de brief spatiëring van de knop tekst. In pixels, ex: 2

source: Font Margins
nl: Marges

source: H1 Top Margin
nl: H1 Top marge

source: In pixels, default is 0
nl: In pixels, standaard is 10

source: H1 Bottom Margin
nl: H1 onder marge

source: In pixels, default is 15
nl: In pixels, standaard is 15

source: H2 Top Margin
nl: H2 Top marge

source: H2 Bottom Margin
nl: H2 onder marge

source: H3 Top Margin
nl: H3 Top marge

source: H3 Bottom Margin
nl: H3 onder marge

source: H4 Top Margin
nl: H4 Top marge

source: H4 Bottom Margin
nl: H4 onder marge

source: H5 Top Margin
nl: H5 Top marge

source: H5 Bottom Margin
nl: H5 onder marge

source: In ems, default is 10
nl: In ems, standaard is 10

source: H6 Top Margin
nl: H6 Top marge

source: H6 Bottom Margin
nl: H6 onder marge

source: In pixels, default is 10
nl: In pixels, standaard is 10

source: Styling
nl: Stijling

source: Background Colors
nl: Achtergrondkleuren

source: Body Color
nl: Body Linkkleur

source: Controls the body colors for the site.
nl: Regelt de carrosseriekleuren voor de site.

source: Hover Overlay Color
nl: Hover Overlay Kleur

source: Controls the hover overlay colors for the site.
nl: Regelt de hover overlay kleuren voor de site.

source: Hover Overlay Color Opacity
nl: Hover Overlay Kleur

source: Controls the hover overlay color opacity for the site. ex: 0.75
nl: Regelt de hover overlay kleur dekking voor de site. ex: 0,75

source: Copyright Color
nl: Copyright Tekstkleur

source: Controls the copyright colors for the footer section.
nl: Regelt het copyright kleuren voor de voettekst sectie.

source: Sidebar Color
nl: Zijbalk Kleur

source: Controls the sidebar background color for the site.
nl: Regelt de sidebar achtergrondkleur voor de site.

source: Button Color
nl: Knopkleur

source: Controls the button colors for the site.
nl: Regelt de knop kleuren voor de site.

source: Button Hover Color
nl: Knop hover kleur

source: Controls the button hover colors for the site.
nl: Regelt de knop hover kleuren voor de site.

source: Form Input background Color
nl: Achtergrondkleur Invoerveld Zoeken Formulier

source: Controls the form field background color
nl: Regelt de vorm veld achtergrondkleur

source: Font Colors
nl: Tekstkleuren

source: Heading h1 Font Color
nl: Fontkleur voor de koppen

source: Controls the h1 colors for the site.
nl: Regelt de h1 kleuren voor de site.

source: Heading h2 Font Color
nl: Fontkleur voor de koppen

source: Controls the h2 colors for the site.
nl: Regelt de h2 kleuren voor de site.

source: Heading h3 Font Color
nl: Fontkleur voor de koppen

source: Controls the h3 colors for the site.
nl: Regelt de h3 kleuren voor de site.

source: Heading h4 Font Color
nl: Fontkleur voor de koppen

source: Controls the h4 colors for the site.
nl: Regelt de H4 kleuren voor de site.

source: Heading h5 Font Color
nl: Fontkleur voor de koppen

source: Controls the h5 colors for the site.
nl: Regelt de H5 kleuren voor de site.

source: Heading h6 Font Color
nl: Fontkleur voor de koppen

source: Controls the h6 colors for the site.
nl: Regelt de h6 kleuren voor de site.

source: Overlay Font Color
nl: Overlay Tekstkleur

source: Controls the overlay font colors for the site.
nl: Regelt de overlay lettertype kleuren voor de site.

source: Button Text Color
nl: Button Tekstkleur

source: Controls the button text colors for the site.
nl: Regelt de knop tekst kleuren voor de site.

source: Read More Color
nl: Lees meer kleur

source: Controls the readmore colors.
nl: Regelt de Readmore kleuren.

source: Body Text Color
nl: Body Tekstkleur

source: Controls the default body text color
nl: Regelt de standaard body tekstkleur

source: Link Color
nl: Link kleur

source: Controls the link color
nl: Regelt de link kleur

source: Link Hover Color
nl: Link over kleur

source: Controls the link hover color
nl: Regelt de link hover kleur

source: Form Input text Color
nl: Kleur Invoerveld formulier

source: Controls the form field typing color
nl: Regelt de vorm veld te typen kleur

source: Form Field focus border Color
nl: Vorm veld focus border kleur

source: Controls the form field focus border color
nl: Regelt de vorm veld focus border kleur

source: General Blog Options
nl: Algemene blog-opties

source: Blog Page Title
nl: Blog pagina titel

source: Blog page title to show on title bar.
nl: Blog pagina titel om te laten zien op de titelbalk.

source: Show Category Menu
nl: Categorie Menu

source: Check the box to show the category menu on blog page.
nl: Vink het vakje aan de categorie menu blog pagina te tonen.

source: Grid Layout # of Columns
nl: Lay-Out Galerij # van Kolommen

source: Select the amount of columns for the grid layout.
nl: Selecteer het aantal kolommen voor het raster lay-out.

source: Grid Layout Column Spacing
nl: Afstand Kolommen Voor Lay-Out Galerij

source: Insert the amount of spacing between grid items without 'px'. ex: 40
nl: Steek de hoeveelheid ruimte tussen lasteritems zonder ‘px’. ex: 40

source: Excerpt or Full Blog Content
nl: Samenvatting of volledige inhoud

source: Choose to display an excerpt or full content on blog pages.
nl: Kiezen voor weergave van een fragment of de volledige inhoud op de blog pagina’s.

source: Full Content
nl: Volledige inhoud

source: Excerpt Length
nl: Lengte van de tekst

source: Insert the number of words you want to show in the post excerpts.
nl: Kies het aantal woorden dat u wilt zien in de postfragmenten.

source: Strip HTML from Excerpt
nl: Haal HTML uit de uittreksel

source: Check the box if you want to strip HTML from the excerpt content only.
nl: Vink het vakje aan als u alleen de HTML uit het uittreksel wilt halen.

source: Blog Alternate Date Format - Month,Day and Year
nl: Blog alternatief datumformaat - Maand en Jaar

source: Formatting Date and Time
nl: <a href=‘http://codex.wordpress.org/Formatting_Date_and_Time'>Opmaak datum en tijd</a>

source: Blog Single Post
nl: Blog Enkel Bericht

source: Blog Single Post Page Options
nl: Blog Los bericht Pagina Opties

source: Featured Image / Video on Single Blog/Post Page
nl: Uitgelichte afbeelding / Video op enkele-post-pagina’s

source: Enable or disable featured image/video on blog/post single page.
nl: In- of uitschakelen gekenmerkte foto / video on blog / post enkele pagina.

source: Disable Previous/Next Pagination
nl: Uitschakelen Vorige/Volgende-paginering

source: Enable or disable previous/next pagination.
nl: Inschakelen of vorige / volgende paginering uitschakelen.

source: Blog/Post Title
nl: Blog / Post Titel

source: Hide or show the post title that goes below the featured images.
nl: Verbergen of weer de post titel die verder gaat onder de aanbevolen beelden.

source: Author Info
nl: Auteur Info

source: Check the box to display the author info with posts.
nl: Vink het vakje aan om het auteur-infovak onder de berichten weer te geven.

source: Social Sharing Icons
nl: Sociale Pictogrammen Sharing

source: Check the box to display the social sharing icons.
nl: Vink het vakje aan om het vak social sharing weer te geven.

source: Related Blogs
nl: verwante blogs

source: Check the box to display related posts.
nl: Vink het vakje aan om gerelateerde berichten weer te geven.

source: Title For Related Blogs Section
nl: Titel Voor Verwante blogs Sectie

source: This title override the title for related blogs section.
nl: Deze titel voorrang op de titel voor gerelateerde blogs sectie.

source: Comments
nl: Reacties

source: Check the box to display comments.
nl: Vink het vakje aan om reacties weer te geven.

source: Blog Meta Options
nl: Blog Meta Opties

source: Check the box to display post meta on blog posts.
nl: Vink het vakje aan om na de meta op boogberichten weer te geven.

source: Blog/Post Meta Location
nl: Blogbericht Locatie

source: Select the location to display the post meta.
nl: Selecteer de locatie op de post meta weer te geven.

source: Above The Content
nl: Boven de inhoud

source: Below The Content
nl: Onder de inhoud

source: Disable Blog/Post Meta Author
nl: Uitschakelen Bericht Meta: Auteur

source: Hide author name from post meta on single post page.
nl: Hide auteursnaam uit post meta op enkele post pagina.

source: Disable Blog/Post Meta Date
nl: Uitschakelen Bericht Meta Datum

source: Hide the date from post meta on single post page.
nl: Verberg de datum uit post meta op enkele post pagina.

source: Disable Blog/Post Meta Categories
nl: Uitschakelen Bericht Meta Categorieën

source: Hide the categories from post meta.
nl: Verberg de categorieën uit post meta.

source: Disable Blog/Post Meta Comments
nl: Metagegevens in reacties Uitschakelen

source: Check the box to hide the comments from post meta.
nl: Vink het vak aan om de reacties uit post meta te verbergen.

source: Disable Blog/Post Meta Tags
nl: Bericht Meta Tags uitschakelen

source: Check the box to hide the tags from post meta.
nl: Vink het vakje aan om de labels van de post meta te verbergen.

source: Date Format
nl: Datumopmaak

source: General Portfolio Options
nl: Algemene Portfolio-opties

source: Title For Portfolio Listing Page
nl: Titel Voor Portfolio Listing Pagina

source: This title override the page title for listing page
nl: Deze titel voorrang op de pagina titel voor de lijst pagina

source: Description For Portfolio Listing Page
nl: Omschrijving Voor Portfolio Listing Pagina

source: Leave blank to hide it from the page
nl: Laat leeg om het te verbergen voor de pagina

source: Number of Portfolio Items Per Page
nl: Het aantal Portfolio-artikelen per pagina

source: Insert the number of posts to display per page. Leave blank to show all.
nl: Steek het aantal posten om te laten zien per pagina. Laat leeg om alles te laten zien.

source: Check the box if you want to strip HTML tags from the excerpt content only.
nl: Vink het vakje aan als u alleen de HTML uit het uittreksel wilt halen.

source: Portfolio Single Post Page Options
nl: Portfolio Los bericht-pagina opties

source: Featured Image / Video on Single Post Page
nl: Uitgelichte afbeelding / Video op enkele-post-pagina’s

source: Check the box to display featured images and videos on single post pages.
nl: Vink het vakje aan reisfoto’s en video’s op één na de pagina’s weer te geven.

source: Check the box to disable previous/next pagination.
nl: Vink het vakje aan om vorige/volgende-paginering uit te schakelen.

source: Check the box to display the social sharing box.
nl: Vink het vakje aan om het vak social sharing weer te geven.

source: Related Projects
nl: Gerelateerde projecten

source: Check the box to display related projects.
nl: Vink het vakje aan projecten weer te geven.

source: Title For Related Projects Section
nl: Titel Voor Gerelateerde projecten Sectie

source: This title override the title for related projects section
nl: Deze titel voorrang op de titel voor aanverwante projecten sectie

source: Services
nl: Diensten

source: General Services Options
nl: General Services Opties

source: Title For Services Listing Page
nl: Titel Voor Services Listing Pagina

source: This title override the page title for services listing
nl: Deze titel voorrang op de pagina titel voor de diensten lijst

source: Featured Service
nl: Aanbevolen service

source: Check the box to display featured service on top of listing page
nl: Vink het vakje aan gekenmerkte de dienst op de top van de lijst pagina

source: Select Featured Service
nl: Selecteer Aanbevolen Dienst

source: Select the service you want to show as featured service
nl: Selecteer de service die u wilt laten zien zoals die dienst

source: Featured Service Background color
nl: Aanbevolen Dienst Achtergrond kleur

source: Set the background color for the featured service section
nl: Stel de achtergrondkleur voor de featured dienst sectie

source: Background Image For Featured Service Section
nl: Achtergrond Afbeelding Voor Featured Dienst Sectie

source: Select an image or insert an image url to use for the featured service section background.
nl: Selecteer een afbeelding of plaats een afbeelding url om te gebruiken voor de featured dienst sectie achtergrond.

source: Number of Services Per Page
nl: Aantal diensten per pagina

source: Insert the number of services to display per page,If leave blank the show all the services .
nl: Steek het aantal diensten om te laten zien per pagina, als leeg laten de show alle diensten.

source: Services Detail Page Options
nl: Diensten Detail Pagina Opties

source: Enable Team Section
nl: Enable Team Sectie

source: Check the box to display team section on the service detail page
nl: Vink het vakje aan het team deel aan de dienst detail pagina weer te geven

source: Title For Team Section
nl: Titel Voor Team Sectie

source: This title override the title for team section.Note: leave empty for default title.
nl: Deze titel voorrang op de titel voor team section.Note: leeg laat standaard titel.

source: Enable Project Section
nl: Inschakelen Project Sectie

source: Check the box to display project section on the service detail page.
nl: Vink het vakje aan het project deel over de service detail pagina weer te geven.

source: Title For Project Section
nl: Titel Voor afdeling Project

source: This title override the title for project section.Note: leave empty for default title.
nl: Deze titel voorrang op de titel voor project section.Note: leeg laat standaard titel.

source: Team Detail Page Options
nl: Team Detail Pagina Opties

source: Enable Other Member Section
nl: Enable Sectie Andere leden

source: Check the box to display other member section on the team detail page
nl: Vink het vakje aan andere lid sectie op het team detail pagina weer te geven

source: Title For Other Member Section
nl: Titel voor overige leden Sectie

source: This title override the title for other member section.
nl: Deze titel voorrang op de titel voor andere lid sectie.

source: Social Sharing
nl: Deel via sociale media

source: Insert your custom link to show the Facebook icon. Leave blank to hide icon.
nl: Plaats je custos link om het Facebook-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Insert your custom link to show the Twitter icon. Leave blank to hide icon.
nl: Plaats je custos link om het Twitter-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Insert your custom link to show the linkedin icon. Leave blank to hide icon.
nl: Plaats je custos link om het LinkedIn-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Insert your custom link to show the google+ icon. Leave blank to hide icon.
nl: Plaats je custos link om de Google+-icoon te tonen. Laat leeg om de icoon te verbergen.

source: Insert your custom link to show the Flickr icon. Leave blank to hide icon.
nl: Plaats je custos link om de Flickr-icoon te tonen. Laat leeg om de icoon te verbergen.

source: Insert your custom link to show the Youtube icon. Leave blank to hide icon.
nl: Plaats je custos link om het YouTube-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Insert your custom link to show the Instagram icon. Leave blank to hide icon.
nl: Plaats je custos link om de Pinterest-icoon te tonen. Laat leeg om de icoon te verbergen.

source: Insert your custom link to show the Pinterest icon. Leave blank to hide icon.
nl: Plaats je custos link om de Pinterest-icoon te tonen. Laat leeg om de icoon te verbergen.

source: Insert your custom link to show the Tumblr icon. Leave blank to hide icon.
nl: Plaats je custos link om de Tumblr-icoon te tonen. Laat leeg om de icoon te verbergen.

source: Insert your custom link to show the Dribbble icon. Leave blank to hide icon.
nl: Plaats je custos link om de Dribble-icoon te tonen. Laat leeg om de icoon te verbergen.

source: Insert your custom link to show the Digg icon. Leave blank to hide icon.
nl: Plaats je custom link om het Behance-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Insert your custom link to show the Reddit icon. Leave blank to hide icon.
nl: Plaats je custos link om het mail-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Insert your custom link to show the Email icon. Leave blank to hide icon.
nl: Plaats je custos link om het mail-icoon te tonen. Laat leeg om het icoon te verbergen.

source: Slideshows
nl: Diavoorstellingen

source: Control time and autoplay for carousel
nl: Controle tijd en autoplay voor carrousel

source: Slideshow settings
nl: Slideshow-instellingen

source: Autoplay
nl: Automatisch afspelen

source: Check the box to autoplay the slideshow.
nl: Vink het vakje aan om de slideshow Automatisch af te spelen.

source: Slideshow Speed
nl: Slideshow Snelheid

source: Controls the speed of slideshows for the [slider] shortcode and sliders within posts. ex: 1000 = 1 second.
nl: Hiermee bepaalt u de snelheid van diavoorstellingen voor de [schuifregelaar] stortcode en schuifregelaars in berichten. ex: 1000 = 1 tweede.

source: Google Map Options
nl: Google Map Opties

source: Select a Contact Map Layout
nl: Selecteer een Contact Kaart lay-out

source: Select the type of google map to show on the contact page.
nl: Selecteer het type Google map om te laten zien op de contactpagina.

source: roadmap
nl: Kaart

source: satellite
nl: satelliet

source: hybrid
nl: hybride

source: terrain
nl: terrein

source: Contact Form Type
nl: Contactformulier

source: Select the type of Contact form to show on the contact page ( Will work only if contact form 7 is installed and active ).
nl: Selecteer het type contact formulier om te laten zien op de contact pagina (werkt alleen als contactformulier 7 is geïnstalleerd en actief).

source: Contact Form Title
nl: Contactformuliertitel

source: Add title to show above form.
nl: titel bovenstaande formulier te tonen.

source: Google Map Address
nl: Google Maps adres

source: For single address eg: 1636 Popps Ferry Road Suite 201 Biloxi, MS and for multiple address separate the address with the | icon eg:1636 Popps Ferry Road Suite 201 Biloxi, MS|mohali 71 sec punjab, IN.
nl: Voor single-adres bijv: 1636 Popps Ferry Road Suite 201 Biloxi, MS en voor meerdere adres scheiden het adres van de | icoon bijvoorbeeld: 1636 Popps Ferry Road Suite 201 Biloxi, MS | Mohali 71 sec Punjab, IN.

source: Company Name
nl: Bedrijfsnaam
