Repository: theironnetwork/Aadi-po-files
Catalog: Languages/*/aadi-*.po
Languages: nl

source: Show Comments
nl: Toon Reacties

source: Show or hide sidebar on this page.
nl: Weergeven of verbergen van zijbalk op blogpagina

source: Show Sidebar
nl: Sidebar Tonen

source: Select the sidebar position.
nl: Selecteer de zijbalk positie.

source: Select Sidebar Position
nl: Selecteer Sidebar Position

source: Select the sidebar to show on this page/post.
nl: Selecteer de zijbalk om te laten zien op deze pagina / post.

source: Set a background color of the sidebar. Hex code, ex: #000
nl: Stel een achtergrondkleur van de zijbalk. Hexadecimale code, ex: # 000

source: Sidebar Background Color
nl: Zijbalk achtergrond kleur

source: Select a revolution slider to show on this page.
nl: Selecteer een revolutie schuifknop om te laten zien op deze pagina.

source: Select Revolution Slider
nl: Selecteer een <em>Revolution Slider</em> uit de lijst

source: Primary sidebar
nl: Primaire sidebar

source: Add widgets here to appear in your primary section.
nl: widgets Voeg hier om te verschijnen in uw primaire sectie.

source: Secondary sidebar
nl: Secundaire Zijbalk

source: Add widgets here to appear in your secondary section.
nl: widgets Voeg hier om te verschijnen in uw secundaire sectie.

source: Blog sidebar
nl: Blog zijbalk

source: Appears at the right of the content on posts and pages.
nl: Verschijnt onderaan de inhoud van berichten en pagina's.

source: Product sidebar
nl: Product Zijdbar

source: Appears at the top of the footer on posts and pages.
nl: Verschijnt aan de bovenkant van de voettekst op berichten en pagina.

source: Appears at the footer column-1 of the content on posts and pages.
nl: Verschijnt in de voettekst kolom-1 van de inhoud van berichten en pagina.

source: Appears at the footer column-2 of the content on posts and pages.
nl: Verschijnt in de voettekst kolom-2 van de inhoud van berichten en pagina.

source: Appears at the footer column-3 of the content on posts and pages.
nl: Verschijnt in de voettekst kolom-3 van de inhoud van berichten en pagina.

source: Appears at the footer column-4 of the content on posts and pages.
nl: Verschijnt in de voettekst kolom-4 van de inhoud van berichten en pagina.

source: Aadi:Call To Action Section
nl: Oproep tot actie sectie

source: Adds Call To Action section
nl: Oproep tot actie sectie

source: Title:
nl: Titel:

source: Description:
nl: Beschrijving:

source: Link Text:
nl: Link tekst:

source: Aadi:Category Menu
nl: Aadi: Categorie Menu

source: Adds menu layout for category
nl: Voegt menu lay-out voor categorie

source: No Category
nl: Geen categorie

source: Taxonomy:
nl: Taxonomie:

source: Categories
nl: Categorieën

source: Order:
nl: Bestelling:

source: ASC
nl: Oplopen

source: DESC
nl: Aflopend

source: Aadi:Contact Information
nl: Aadi: Contact Informatie

source: Addi:Contact information widgets
nl: Addi: Contact informatie widgets

source: Contact Info
nl: Contactinformatie

source: Address:
nl: Adres:

source: Phone:
nl: Telefoon:

source: Mobile:
nl: Mobiel nummer:

source: Email Link Text:
nl: E-mail link tekst:

source: Website URL (with HTTP):
nl: Website URL (met HTTP):

source: Website URL Text:
nl: Website URL tekst:

source: Aadi:Facebook Like Box
nl: Facebook Like Box

source: Adds support for Facebook Like Box.
nl: Voegt ondersteuning voor Facebook Like box toe.

source: Facebook Page URL:
nl: Facebookpagina URL:

source: Tabs:
nl: Tabbladen

source: Width:
nl: Breedte:

source: Height:
nl: Sticky Header hoogte

source: Show Friends Faces:
nl: Toon gezichten van vrienden

source: Use Small Header:
nl: Gebruik kleine header

source: Hide Cover Photo:
nl: Verberg omslagfoto:

source: Adapt to plugin container width:
nl: Aanpassen aan container breedte

source: Adds Featured Products Section
nl: Voegt de schijnwerpers Sectie

source: Number:
nl: Aantal:

source: Aadi:Flickr
nl: Flickr:

source: Please fill Flickr ID and API key
nl: Vul Flickr-id en API-sleutel

source: Number of photos to show:
nl: Aantal te tonen foto’s:

source: Get an API key here
nl: Krijg een API-sleutel hier

source: Adds tree structure for product categories.
nl: Voegt boomstructuur voor productcategorieën.

source: Depth:
nl: Diepte:

source: ALL
nl: ALLE

source: Hierarchical:
nl: Hiërarchisch

source: Show Count:
nl: Telling tonen:

source: Aadi:Recent News
nl: Aadi: Recent Nieuws

source: Adds Recent News Section
nl: Voegt Recent Nieuws Sectie

source: Aadi:Recent Projects
nl: Aadi: Recente projecten

source: Adds Recent Projects section in the sidebar
nl: Voegt Recente Projecten sectie in de navigatiekolom

source: Aadi:Related Blogs
nl: Aadi: Verwante blogs

source: Adds Related Blogs section
nl: Voegt Verwante blogs sectie

source: 1 comment
nl: 1 reactie

source: Aadi:Social Share Links
nl: Social Share Links

source: Addi:Social links widgets
nl: Addi: sociale banden widgets

source: Social icons
nl: Social iconen

source: dribbble Link:
nl: Dribble link

source: Adds Tags Cloud Section
nl: Voegt Tags Cloud Sectie

source: Smallest Size:
nl: Kleinste Grootte:

source: Largest Size:
nl: Grootste:

source: Exclude Tags (Comma Seprated Tag Ids):
nl: Uitsluiten Tags (Comma seprated Tag Ids):

source: Aadi:Taxonomy/Category Tree
nl: Aadi: Taxonomie / Categorie Tree

source: Adds tree structure for taxonomy categories.
nl: Voegt boomstructuur voor taxonomie categorieën.

source: 0 item
nl: 0 artikel

source: View your shopping cart
nl: Bekijk het winkelmandje

source: Prev
nl: Vorige

source: Next
nl: Volgende

source: Daily Archives: %s
nl: Dagelijkse Archieven: %s

source: Monthly Archives: %s
nl: Maandelijkse Archieven: %s

# monthly archives date format
source: F Y
nl: F J

source: Yearly Archives: %s
nl: Jaarlijkse Archieven: %s

# yearly archives date format
source: Y
nl: J

source: All posts by %s
nl: Alle berichten vanaf %s

source: Term Archives: %s
nl: Archieven: %s

source: Tag Archives: %s
nl: Tag-archief: %s

source: Archives
nl: Archief

source: Search Results for "%s"
nl: Zoek resultaten voor "%s"

source: Primary Menu
nl: Hoofdmenu

source: page not found
nl: PAGINA NIET GEVONDEN

source: go to home
nl: ga naar home

source: By:
nl: Door:

source: by
nl: door

source: Releasing date
nl: lossen

source: LAUNCHING IN:
nl: LANCERING IN:

source: recent faq
nl: recente faq

source: Featured service
nl: Aanbevolen dienst

source: CONTACT MANAGEMENT TEAM
nl: Relatiebeheer

source: Archives for
nl: Archieven voor

source: Archives by:
nl: Archieven per Jaar

source: Search results for "
nl: Zoek resultaten voor "

source: Page Not Found
nl: Pagina Niet Gevonden

source: Split
nl: Splits

source: Merge
nl: Samenvoegen

source: Search for:
nl: Zoek naar:

source: client:
nl: klant

source: Category:
nl: Categorie:

source: value:
nl: Waarde

source: location:
nl: locatie:

source: our best
nl: ons best

source: projects
nl: projecten

source: Company
nl: Bedrijf

source: Location
nl: Locatie

source: Position
nl: Positie

source: About Author
nl: Over de auteur:

source: prev arrow
nl: prev pijl

# Product quantity input tooltip
source: Qty
nl: Aantal [product aantal toevoegen tooltip]

source: A Comprehensive Construction and Building Business WordPress Theme.
nl: Een uitgebreide Bouw en Building Business WordPress Theme.

source: THE IRON NETWORK
nl: THE IRON NETWERK
