Repository: theironnetwork/Aadi-po-files
Catalog: Languages/*/aadi-*.po
Languages: nl

source: <h2>Intuitive Design Is How We Give The User New Superpowers</h2><span class="leaadi-content aadi-margin-bottom">Case read they must it of cold that speaking trifling an to unpacked moderate debating hero performed </span><p>Resources exquisite set arranging moonlight him household had. Months had too ham cousin remove far spirit. She procuring the why performed continual improving. Civil songs so large shade in cause. Lady an mr here must neat sold children greatest blanch stay.</p>
nl: <h2> Intuïtief Is How We geven de gebruiker New Superpowers </h2> <span class="leaadi-content aadi-margin-bottom">Case lezen ze moeten er koud dat het spreken onbeduidende een voor onverpakte matige debatteren held uitgevoerd</span> <p> Resources prachtige set regelen maanlicht hem huishouden had. Maanden had te ham neef verwijderen ver geest. Ze aanschaf van het waarom uitgevoerd voortdurende verbetering. Civil songs zo groot schaduw veroorzaken. Lady een mr hier moet netjes verkocht kinderen grootst blancheren verblijf. </p>

source: Read More
nl: Lees Verder

source: Our History
nl: ONZE GESCHIEDENIS

source: <h2>Our history tab content</h2><span class="leaadi-content aadi-margin-bottom">Case read they must it of cold that speaking trifling an to unpacked moderate debating hero performed </span><p>Resources exquisite set arranging moonlight him household had. Months had too ham cousin remove far spirit. She procuring the why performed continual improving. Civil songs so large shade in cause. Lady an mr here must neat sold children greatest blanch stay.</p>
nl: <h2> Onze tab geschiedenis inhoud </h2> <span class="leaadi-content aadi-margin-bottom">Case lezen ze moeten er koud dat het spreken onbeduidende een voor onverpakte matige debatteren held uitgevoerd</span> <p> Resources prachtige set regelen maanlicht hem huishouden had. Maanden had te ham neef verwijderen ver geest. Ze aanschaf van het waarom uitgevoerd voortdurende verbetering. Civil songs zo groot schaduw veroorzaken. Lady een mr hier moet netjes verkocht kinderen grootst blancheren verblijf. </p>

source: Enter title for tab title
nl: Voer titel voor tabblad titel

source: Tab Content
nl: Tab Inhoud

source: Enter value for tab content
nl: Voer waarde voor tabblad inhoud

source: Tab Image
nl: tabblad

source: Set the Tab Image for this section
nl: Stel de Tab Afbeelding voor deze rubriek

source: Link Text
nl: Link Tekst

source: See More
nl: Bekijk meer &hellip;

source: Enter value for Link text
nl: Voer waarde voor Link tekst

source: Enter value for Link url
nl: Voer waarde voor Link url

source: History page builder
nl: Geschiedenis pagina builder

source: Aadi History Page Builder
nl: Aadi Geschiedenis Pagina Builder

source: Founder Name
nl: Oprichter

source: Set the name of the founder
nl: Stel de naam van de oprichter

source: Founder Designation
nl: oprichter Aanwijzing

source: Founder of megacon
nl: Oprichter van MegaCon

source: Set the designation of the founder
nl: Stel de aanwijzing van de stichter

source: Founder Description
nl: oprichter Beschrijving

source: BestBuild has made a way from a small company to a large corporation as it is now today. Everything started from the founder's initiative to open a small service of individual construction worker. He was able to express such commitment and professionalism that people kept returning and recommending him when he actually realized this is what he is destined to be doing.
nl: BestBuild heeft een manier gevonden gemaakt van een klein bedrijf tot een groot bedrijf zoals het nu vandaag. Alles begon uit het initiatief van de oprichter van een kleine dienst van individuele bouwvakker openen. Hij was in staat om een ​​dergelijke inzet en professionaliteit die mensen bleven terug te gaan en hem te bevelen uit te drukken wanneer hij eigenlijk besefte dat dit is wat hij is voorbestemd om te doen.

source: Set the description of the founder
nl: Stel de beschrijving van de oprichter

source: Founder Image
nl: oprichter Afbeelding

source: Set the Founder Image
nl: Stel de oprichter Afbeelding

source: Layout Of Page
nl: Lay-out van de pagina

source: Normal
nl: Normaal

source: Timeline
nl: Tijdlijn

source: Layout of the page to show.
nl: Lay-out van de pagina om te laten zien.

source: History Page
nl: Historie

source: Start with a small service
nl: Begin met een kleine dienst

source: Enter title for history title
nl: Voer titel voor de geschiedenis van de titel

source: Description
nl: Beschrijving

source: Enter value for description
nl: Voer de waarde voor de beschrijving

source: Year
nl: Jaar

source: Enter value for year
nl: Voer de waarde voor het jaar

source: History Image
nl: geschiedenis Afbeelding

source: Set the Image for this section
nl: Stel de afbeelding voor deze rubriek

source: Testimonial slider left image
nl: Testimonial slider afbeelding links

source: Use this to show testimonial image in left
nl: Gebruik dit om testimonial afbeelding links wordt weergegeven

source: Number of Testimonials you want to show.
nl: Aantal beoordelingen te tonen

source: Control the speed of slider
nl: De controle van de snelheid van de slider

source: Clients Slider
nl: <em>Slider</em>

source: Slider of Aadi Clients
nl: Slider van Aadi Cliënten

source: OUR PARTNERS
nl: Onze partners

source: Title you want to show.
nl: Titel die u wilt laten zien.

source: Number of Clients you want to show.
nl: Aantal klanten die u wilt weergeven.

source: Adding simple google map
nl: Het toevoegen van eenvoudige google map

source: Type of the google map to show.
nl: Aard van de kaart google te laten zien.

source: Width pixels or percentage, ex: 100% or 100px.
nl: In pixels of percentage, bijv: 100% of 100px.

source: Height in pixels, ex: 100px.
nl: In pixels, bijv: 100px

source: Google map address for which you wnt to genrate map
nl: Google map-adres waarvoor u wnt naar kaart genrate

source: no
nl: nee

source: yes
nl: ja

source: Enable zoom on scroll
nl: Inschakelen zoom op scroll

source: Custom Icon
nl: Aangepast icoon

source: Set the custom map icon
nl: Stel de aangepaste kaart pictogram

source: Set the zooming level of the map
nl: Stel het zoomniveau van de kaart

source: Set the CSS Class for map
nl: Stel de CSS-klasse voor de map

source: CSS Class
nl: CSS klasse

source: Set the CSS Id for map
nl: Stel de CSS-ID voor kaart

source: Services Tab
nl: Tab Services

source: Tabs of Aadi Services
nl: Tabs van Aadi Services

source: Our Services
nl: Onze Diensten

source: Set the title for this section.
nl: Stel de titel van deze afdeling.

source: Short Description
nl: Korte omschrijving

source: Duis bibendum diam non erat facilaisis tincidunt. Fusce leo neque, lacinia at tempor vitae, porta at arcu. Vestibulum varius non dui at pulvinar. Ut egestas orci in quam sollicitudin aliquet.
nl: Duis bibendum diam non erat facilaisis tincidunt. Fusce leo neque, lacinia op Tempor vitae, porta op Arcu. Vestibulum varius niet dui op pulvinar. Ut egestas orci in quam sollicitudin aliquet.

source: Short description under title you want to show.
nl: Korte beschrijving onder titel die u wilt laten zien.

source: Recent Works
nl: Recente projecten

source: Aadi Recent Works with filter
nl: Aadi recente werken met filter

source: Recent Work
nl: Recent

source: Number Of Projects
nl: Aantal projecten

source: Set the number of projects shown in this section
nl: Stel het aantal projecten in deze sectie

source: Category Filter
nl: Filter op categorie

source: true
nl: waar

source: false
nl: onwaar

source: Set the true to Enable the category filter for section.
nl: Stel de trouw aan de filter voor sectie inschakelen.

source: Latest Blogs
nl: Nieuwste blogs.

source: Aadi Latest blogs with filter
nl: Aadi Laatste blogs met filter

source: Number of latest blogs you want to show.
nl: Aantal van de nieuwste blogs die je wilt laten zien.

source: Number of words you want to show as a Excerpt.
nl: Aantal woorden die je wilt laten zien als een Uittreksel.

source: Blog page url if you want to show the visit our blog link.
nl: Blogpagina url als je wilt zien het bezoek aan onze blog link.

source: Services Grid
nl: diensten Grid

source: Grid of Aadi Services with simple layout
nl: Net van Aadi Services met eenvoudige lay-out

source: OUR SERVICES
nl: ONZE DIENSTEN

source: Short Description for this section
nl: Korte Omschrijving voor deze sectie

source: Number of Services
nl: Aantal diensten:

source: Number of services shown in this section
nl: Aantal diensten in deze sectie

source: Number of words shown in this section's excerpt
nl: Aantal woorden getoond bij uittreksel van deze rubriek

source: Font Color
nl: Lettertype kleur

source: Set the Font Color for this section
nl: Stel de tekstkleur voor dit onderdeel

source: Testimonial slider center image
nl: image Testimonial slider centrum

source: Use this to show testimonial image and text in center
nl: Gebruik dit om testimonial afbeelding en tekst in het centrum te tonen

source: Number of Testimonials
nl: Aantal Referenties

source: Number of Testimonial shown in this slider section
nl: Aantal Testimonial getoond in deze slider sectie

source: Control the speed of slider.
nl: De controle van de snelheid van de slider.

source: Square Team Slider
nl: Vierkant Team Slider

source: Slider for Team section with square layout
nl: Slider voor Team sectie met vierkante lay-out

source: Title shown in this slider section
nl: Titel getoond in deze slider sectie

source: Number of Team Members
nl: Aantal Teamleden

source: Number of Team Members shown in this slider section
nl: Aantal Teamleden die in deze slider sectie

source: Number of Testimonials shown in this slider section
nl: Aantal Testimonials getoond in deze slider sectie

source: Number of words shown in this slider section's excerpt
nl: Aantal woorden getoond bij uittreksel deze slider sectie's

source: Control the slider of speed
nl: Controle van de schuif van de snelheid

source: Slider for Testimonial with grid layout
nl: Slider voor Testimonial met grid

source: Countdown
nl: Aftellen

source: Aadi Countdown
nl: Aftellen

source: Satisfied Clients
nl: tevreden opdrachtgevers

source: Enter title for chart area.
nl: Voer titel voor chart area.

source: Value
nl: Waarde

source: Enter value for area.
nl: Voer value for area.

source: Icon
nl: Icoon

source: Select icon from library.
nl: Selecteer pictogram uit bibliotheek.

source: Services Slider
nl: diensten Slider

source: Slider for Services
nl: Slider voor de dienstensector

source: Number Of Services
nl: Aantal diensten:

source: Number of Services shown in this slider section
nl: Aantal diensten die in deze slider sectie

source: Number of characters you want to show in description
nl: Aantal tekens dat u wilt laten zien in de beschrijving

source: Slider for Team with grid V2 layout
nl: Slider voor Team met raster V2-out

source: We are proud to present you our latest projects that have behind a great team and hard work, but very satisfied clients.
nl: We zijn trots om u onze nieuwste projecten die achter een geweldig team en hard werken, maar zeer tevreden klanten te presenteren.

source: Description shown in this slider section
nl: Beschrijving getoond in deze slider sectie

source: Services Grid V2
nl: Diensten Grid V2

source: Section for Services with grid V2 layout
nl: Afdeling voor de dienstensector met raster V2-out

source: Title shown in this section
nl: Titel getoond in deze sectie

source: Number of Services shown in this section
nl: Aantal Services getoond in deze sectie

source: Services Grid V3
nl: Diensten Grid V3

source: Section for Services with grid V3 layout
nl: Afdeling voor de dienstensector met raster V3-out

source: Description shown in this section
nl: Beschrijving in deze sectie

source: Testimonial Slider Grid
nl: Recensie Slider

source: Use this to show testimonial image and text in grid
nl: Gebruik dit om testimonial beeld en tekst in het raster te tonen

source: Number of Testimonial
nl: Aantal testimonial

source: Number of Testimonial shown in this section
nl: Aantal Testimonial getoond in deze sectie

source: Latest Products
nl: Nieuwste producten

source: Section for shown Latest Products
nl: Afdeling voor getoond Nieuwste producten

source: Featured Products
nl: Aanbevolen producten

source: Section for shown Featured Products
nl: Afdeling voor getoond schijnwerpers

source: Number Of Products
nl: Aantal Producten

source: Alignment of the text
nl: Uitlijning van de tekst

source: Shop By Category
nl: Op categorie

source: Section for Products Shop By Category
nl: Afdeling voor Producten Shop per Categorie

source: Number Of Columns
nl: Aantal Kolommen

source: Best Selling Products
nl: Best verkochte producten

source: Section for Best Selling Products
nl: Afdeling voor Best verkopende producten

source: Best Selling
nl: Best verkocht

source: Number of product shown in this section
nl: Aantal product getoond in deze sectie

source: Section for shown Case Study sections in slider
nl: Afdeling voor de getoonde Case Study secties in slider

source: Number of Case Study
nl: Aantal Case Study

source: Number of Case Study shown in this section
nl: Aantal Case Study in deze sectie

source: Call To Action Section
nl: Oproep tot actie sectie

source: Section For Call To Action
nl: Sectie Voor Call To Action

source: Text in Left
nl: Tekst in Linkeroever

source: Text in Right
nl: Tekst in Rechteroever

source: With Featured Image On Right
nl: Met Featured Image rechts

source: With Featured Image On Left
nl: Met Featured Image On Left

source: Need expert to work like this Project?
nl: Noodzaak expert te zijn om te werken als dit project?

source: We are a company that offers design and build services for you from initial sketches to the final construction.
nl: Wij zijn een bedrijf dat ontwerpen en bouwen diensten biedt voor u vanaf de eerste schetsen tot de uiteindelijke constructie.

source: Featured Image
nl: Uitgelichte afbeelding

source: Set the Featured Image for this section
nl: Stel de Featured Image voor dit onderdeel

source: Contact Us
nl: Contact

source: Link text shown in this section
nl: Link tekst die in deze sectie

source: Link url shown in this section
nl: Link url getoond in deze sectie

source: Pricing Plan
nl: Lidmaatschap

source: Aadi Pricing Plan
nl: Lidmaatschap

source: OUR PRICING
nl: Prijs

source: A 30 days free trial for all. A brief story about how this process works, keep an eye till the end.
nl: Een 30 dagen gratis trial voor iedereen. Een kort verhaal over hoe dit proces werkt, in de gaten houden tot het einde.

source: Number of Columns
nl: Aantal kolommen

source: Checkup
nl: Controle

source: Renovation
nl: Renovatie

source: Plan Title
nl: Plattegrond naam

source: Enter title for plan title
nl: Voer titel voor plannen titel

source: Plan Content
nl: Inhoud

source: Enter value for plan content
nl: Voer waarde voor Plan inhoud

source: Plan Price
nl: Plan prijs

source: Enter value for plan price
nl: Voer value for plan prijs

source: Pricing Plan V2
nl: Lidmaatschap

source: Image
nl: Afbeelding

source: Image Content Section
nl: Afbeelding Content Sectie

source: Section With Image And Content
nl: Sectie Met Image & Content

source: Description for this section
nl: Omschrijving voor deze sectie

source: Image Position
nl: Positie afbeelding

source: Image On Right Side
nl: Afbeelding aan de rechterkant

source: Image On Left Side
nl: Image on Left

source: Position of the image in section.
nl: Positie van de afbeelding in sectie.

source: Contact Form With Image
nl: Vorm van contact met Afbeelding

source: Section With Image And Form
nl: Sectie Met Image & Form

source: Contact Form
nl: Contactformulier

source: Select the form from the contact form7
nl: Selecteer het formulier uit het contact form7

source: <h2>Intuitive Design Is How We Give The User New Superpowers</h2><span class="leaadi-content aadi-margin-bottom">Case read they must it of cold that speaking trifling an to unpacked moderate debating hero performed </span><p>Resources exquisite set arranging moonlight him household had. Months had too ham cousin remove far spirit. She procuring the why performed continual improving. Civil songs so large shade in cause. Lady an mr here must neat sold children greatest blanch stay.</p>
nl: <h2> Intuïtief Is How We geven de gebruiker New Superpowers </h2> <span class="leaadi-content aadi-margin-bottom">Case lezen ze moeten er koud dat het spreken onbeduidende een voor onverpakte matige debatteren held uitgevoerd</span> <p> Resources prachtige set regelen maanlicht hem huishouden had. Maanden had te ham neef verwijderen ver geest. Ze aanschaf van het waarom uitgevoerd voortdurende verbetering. Civil songs zo groot schaduw veroorzaken. Lady een mr hier moet netjes verkocht kinderen grootst blancheren verblijf. </p>

source: best selling
nl: best verkochte

source: Need expert to work like this Project?
nl: Noodzaak expert te zijn om te werken als dit project?

source: CASE STUDY
nl: CASUS

source: Ask For Quote
nl: Vraag een offerte aan

source: Award Winnings
nl: Award Winsten

source: Featured products
nl: Uitgelichte producten

source: BestBuild has made a way from a small company to a large corporation as it is now today. Everything started from the founders initiative to open a small service of individual construction worker. He was able to express such commitment and professionalism that people kept returning and recommending him when he actually realized this is what he is destined to be doing.
nl: BestBuild heeft een manier gevonden gemaakt van een klein bedrijf tot een groot bedrijf zoals het nu vandaag. Alles begon van de oprichters initiatief om een ​​kleine dienst van individuele bouwvakker openen. Hij was in staat om een ​​dergelijke inzet en professionaliteit die mensen bleven terug te gaan en hem te bevelen uit te drukken wanneer hij eigenlijk besefte dat dit is wat hij is voorbestemd om te doen.

source: year
nl: jaar

source: year
nl: jaar

source: Latest Blog
nl: Laatste blog

source: visit our blog
nl: Bezoek onze

source: Sale!
nl: Aanbieding!

source: OUR PRICING
nl: Prijs

source: start from
nl: start van

source: RECENT WORKS
nl: Recente projecten

source: show all
nl: alles tonen

source: READ MORE
nl: LEES MEER

source: shop by category
nl: Op categorie

source: view profile
nl: Bekijk Profiel

source: TESTIMONIALS
nl: Recensies

source: Default
nl: Standaard

source: Yes
nl: Ja

source: No
nl: Nee

source: Show or hide the footer.
nl: Weergeven of verbergen de voettekst.

source: Display Footer Widget Area
nl: Weergeven Footer-widget-omgeving

source: Show or hide the copyright area.
nl: Tonen of het copyright gebied te verbergen.

source: Display Copyright Area
nl: Weergeven Copyright-blok

source: Full Width With Container
nl: Volledige breedte Met Container

source: Full Width
nl: Volledige breedte

source: Boxed
nl: Vierkant

source: Select the site width for this page only, it will override width set under theme options.
nl: Selecteer de site breedte voor alleen deze pagina, zal het de breedte set overschrijven onder thema opties.

source: Set the page width
nl: Stel de pagina breedte

source: Show or hide the header.
nl: Weergeven of verbergen de kop.

source: Display Header
nl: Tonen Kopregel

source: Select an image to use for the header section.
nl: Selecteer een afbeelding te gebruiken voor de header achtergrond.

source: Background Image
nl: Achtergrondafbeelding

source: Set the background image width to 100%.
nl: Stel de breedte achtergrondafbeelding tot 100%.

source: Repeat
nl: Herhaal

source: Tile Horizontally
nl: Horizontaal Tegelen

source: Tile Vertically
nl: Vertikaal Tegelen

source: No Repeat
nl: Niet herhalen

source: Select menu to show on this page.
nl: Selecteer menu om te laten zien op deze pagina.

source: Main Navigation Menu
nl: Hoofd navigatiemenu

source: Show or hide the page title bar.
nl: Weergeven of verbergen de pagina titelbalk.

source: Show or hide the page title bar text.
nl: Weergeven of verbergen de pagina titelbalk tekst.

source: Select the page title bar text alignment
nl: Selecteer de pagina titelbalk tekstuitlijning

source: Select page title bar width. Select "No" for site width.
nl: Selecteer pagina titelbalk breedte. Selecteer "Nee" voor site-breedte.

source: Insert title for the page title bar.
nl: Steek titel voor de pagina titelbalk.

source: Page Title Bar Custom Text
nl: Tekst voor paginatitelveld

source: Set the text color of the page title fonts. ex :#ffffff.
nl: Stel de tekstkleur van de paginatitel lettertypen. ex: #ffffff.

source: Page Title Font Color
nl: Paginatitel lettertype kleur

source: Set the height of the page title bar. ex: 100px.
nl: Stel de hoogte van de pagina titelbalk in. In pixels bijv.: 100px.

source: Page Title Bar Height
nl: Pagina titelbalk hoogte

source: Select an image to use for the page title bar background.
nl: Selecteer een afbeelding om te gebruiken voor de achtergrond van de paginatitelbalk.

source: Controls the background color of the page title bar. Hex code, ex: #000
nl: Regelt de achtergrondkleur van de pagina titelbalk. Hexadecimale code, ex: # 000

source: Page Title Bar Background Color
nl: Achtergrondkleur paginatitelbalk

source: Choose to have the background image display at 100%.
nl: Kiezen om de achtergrondafbeeldingsbreedte te zetten op 100%.

source: Choose a parallax scrolling effect for the background image.
nl: Kies een parallax scrolling effect voor de achtergrondafbeelding.

source: Show or hide the breadcrumbs on this post.
nl: Tonen of het paneermeel op dit bericht te verbergen.

source: Show Breadcrumbs
nl: Toon Kruimelpad

source: Show or hide project description title.
nl: Toon Project Beschrijving Titel

source: Show Project Description Title
nl: Toon Project Beschrijving Titel

source: Show or hide project details.
nl: Weergeven of verbergen project details.

source: Show Project Details
nl: Projectdetails tonen

source: Insert Youtube or Vimeo embed code.
nl: Voeg de YouTube of Vimeo insluitcode toe.

source: Video Embed Code
nl: Video Insluit Code

source: Show or hide testimonial slider block for this post.
nl: Weergeven of verbergen testimonial slider blok voor dit bericht.

source: Show Testimonial Slider
nl: Recensie Slider

source: Show or hide related posts block for this post.
nl: Weergeven of verbergen gerelateerde berichten te blokkeren voor dit bericht.

source: Show Related Posts
nl: Toon Gerelateerde Berichten

source: Show or hide social share icons for this post.
nl: Weergeven of verbergen sociale pictogrammen aandeel voor dit bericht.

source: Show Social Share Box
nl: Laat Social Share Box

source: Select portfolio categories to show on this page. Leave blank for all categories.
nl: Selecteer categorieën portfolio te laten zien op deze pagina. Laat leeg voor alle categorieën.

source: Show Without "All"
nl: Laat zien zonder "Alle"

source: Show or hide portfolio filters on this.
nl: Weergeven of verbergen portfolio filters op dit punt.

source: Show Portfolio Filters
nl: Toon portfolio Filters

source: Show or hide related posts on this post.
nl: Weergeven of verbergen gerelateerde berichten op dit bericht.

source: Show or hide the social share icons
nl: Toon of verberg social media iconen

source: Show or hide the post navigation
nl: Tonen of de post navigatie verbergen

source: Show Previous/Next Pagination
nl: Laat vorige/volgende navigatie zien

source: Show or hide the author info box
nl: Weergeven of verbergen van de auteur info box

source: Show Author Info Box
nl: Toon auteurbox

source: Show or hide the post meta
nl: Weergeven of verbergen de post meta

source: Show Post Meta
nl: Toon Bericht Meta

source: Enable or disable comments for this post
nl: In- of uitschakelen reacties op dit bericht
