Repository: theironnetwork/Aadi-po-files
Catalog: Languages/*/aadi-*.po
Languages: nl

source: For single company eg: The Iron Network and for multiple companies separate the company with the | icon eg:The Iron Network|The Iron Network2, IN.
nl: Voor één bedrijf bijvoorbeeld: The Iron netwerk- en informatiebeveiliging voor meerdere bedrijven te scheiden het bedrijf met de | icoon bijvoorbeeld: The Iron Network | The Iron network2, IN.

source: Google Map Width
nl: Google Maps Breedte

source: In pixels or percentage, ex: 100% or 100px.
nl: In pixels of percentage, bijv: 100% of 100px.

source: Google Map Height
nl: Hoogte

source: In pixels, ex: 100px.
nl: In pixels, bijv: 100px

source: Map Zoom Level
nl: Kaart Zoomniveau

source: Higher number will be more zoomed in.
nl: Hoe hoger het cijfer, zorgt voor meer inzoomen.

source: Address Marker Pin Animation
nl: Adres Marker Pin Animation

source: Check the box to enable address marker pin animation.
nl: Vink het vakje aan te pakken speld animatie mogelijk te maken.

source: Disable Map Scrollwheel
nl: Uitschakelen muiswiel voor Kaart

source: Check the box to disable scrollwheel on google maps.
nl: Vink het vakje aan om de muiswiel op google maps in te schakelen.

source: Custom Marker Icon
nl: Eigen Pinpoint Afbeelding

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3
nl: Aangepaste styling instelling. Gebruik volledige afbeelding urls voor aangepaste marker pictogrammen of voer “thema” in voor onze eigen marker. Voor meerdere adressen, scheid iconen met behulp van het | symbool of gebruik een voor allen. bijv.: Icoon 1 | Icoon 2 | Icoon 3

source: Search Page
nl: Zoekpagina

source: Search Options
nl: Zoek opties

source: Search Page Title
nl: Zoeken Pagina Titel

source: Set the title for the search page.
nl: Stel de titel voor de zoekpagina.

source: Search Results Content
nl: Inhoud zoekresultaten

source: Select the type of content to display in search results.
nl: Selecteer het weer te geven contenttype van de zoekresultaten.

source: Posts and Pages
nl: Berichten en Pagina's

source: Only Posts
nl: berichten

source: Only Pages
nl: alleen Pages

source: No result content
nl: Geen resultaat inhoud

source: Set the no result content for the search page.
nl: Stel het geen resultaat inhoud voor de zoekpagina.

source: Woocommerce Number of Products per Page
nl: WooCommerce Aantal producten per pagina

source: Insert the number of posts to display per page.
nl: Het aantal berichten om te laten zien per pagina.

source: Woocommerce Number of Product Columns
nl: WooCommerce aantal productkolommen

source: Select the number of columns for the main shop page.
nl: Selecteer het aantal kolommen voor de hoofdwinkelpagina.

source: Custom CSS
nl: Aangepaste CSS

source: Advanced CSS Customizations
nl: Geavanceerde CSS Aanpassingen

source: Custom CSS Info
nl: Aangepaste CSS

source: Add your custom CSS code here, do not include any tags or HTML in the field. This field can uses to override theme css without changing any stylesheet. In some cases, the !important tag may be needed. Do not URL encode image or svg paths and use full path for images and svg.
nl: Voeg uw aangepaste CSS-code hier, geen enkele labels of HTML in het veld niet bevatten. Dit veld kan worden gebruikt om thema css overschrijven zonder dat enige stylesheet. In sommige gevallen kan het! Important tag nodig. Niet URL afbeelding of svg coderen paden en het gebruik van het volledige pad voor afbeeldingen en SVG.

source: Coming Soon Page Settings
nl: Binnenkort Pagina-instellingen

source: Coming Soon Page General Settings
nl: Binnenkort Pagina Algemene instellingen

source: Coming Soon General Settings
nl: Binnenkort Algemene instellingen

source: Coming Soon Logo
nl: Binnenkort verkrijgbaar

source: Select an image file for your logo.
nl: Selecteer een afbeeldingsbestand voor je logo.

source: Coming Soon Short Description
nl: Binnenkort Korte beschrijving

source: Insert the short description to show on coming soon page.
nl: Steek de korte beschrijving te geven op coming soon pagina.

source: Enable the countdown timer on the coming soon page
nl: Schakel de countdown timer op het coming soon pagina

source: Target Date For Countdown
nl: Streefdatum voor de Countdown

source: Insert the target date for the coming soon countdown in format (yyyy-mm-dd) eg: 2020-01-01.
nl: Steek de streefdatum voor de binnenkort aftellen in formaat (jjjj-mm-dd) bijvoorbeeld: 2020/01/01.

source: Phone Number For Coming Soon Page
nl: Telefoonnummer voor Binnenkort Pagina

source: Add your phone number to display it on coming soon page.
nl: Voeg uw telefoonnummer weer te geven op coming soon pagina.

source: Email Address For Coming Soon Page
nl: E-mailadres Voor Binnenkort Pagina

source: Add your email address to display it on coming soon page.
nl: Vul je email adres om het weer te geven op coming soon pagina.

source: Coming Soon Background Image
nl: Binnenkort achtergrondafbeelding

source: Select an image or insert an image url to use for the coming soon page background.
nl: Selecteer een afbeelding of voeg de afbeelding-url in om te gebruiken voor de achtergrond van de titelbalk.

source: Coming Soon V1 Settings
nl: Binnenkort V1 Instellingen

source: Extra Description Title
nl: Extra Beschrijving Titel

source: Insert the title for the extra description section, leave empty to hide.
nl: Steek de titel voor de extra beschrijving sectie, laat leeg te verbergen.

source: Extra Description Content
nl: Extra Beschrijving Content

source: Insert content for the extra description section, leave empty to hide.
nl: Inhoud invoegen voor de extra beschrijving sectie, laat leeg te verbergen.

source: Coming Soon V2 Settings
nl: Binnenkort V2 Instellingen

source: Heading Title
nl: Koptitel

source: Insert the heading title for the comingsoon v2
nl: Steek de kop titel voor de comingsoon v2

source: Releasing Date and Time
nl: Het vrijgeven van datum en tijd

source: Insert the releasing date with time in given format eg: 8 NOV, 2:30 PM
nl: Steek het vrijgeven van de datum met de tijd in bepaalde vorm bv: 8 november, 02:30

source: Coming Soon V3 Settings
nl: Binnenkort V3 Instellingen

source: Show Social Icons
nl: Laat Social Icons zien

source: Enable the Social Icons on the ComingSoon page
nl: Schakel de Sociale Pictogrammen op de ComingSoon pagina

source: 0 Comment
nl: 0 Reacties

source: % Comments
nl: % reacties

source: read more
nl: verder lezen

source: Comment navigation
nl: Comment navigatie

source: Older Comments
nl: Oudere reacties

source: Newer Comments
nl: Nieuwere reacties

source: Comments are closed.
nl: Reacties zijn gesloten

source: Submit
nl: Verzenden

source: Leave a Comment
nl: Laat een reactie achter

source: Leave a Comment to %s
nl: Laat een Reactie achter voor %s

source: You must be <a href="%s">logged in</a> to post a comment.
nl: Je moet zijn <a href="%s">ingelogd</a> om een commentaar te plaatsen.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
nl: Ingelogd als <a href=\"%1$s\">%2$s</a>. <a href=\"%3$s\" title=\"Log uit van dit account\">Uit loggen?</a>

source: Continue reading %s
nl: Lees verder %s

source: Pages:
nl: Pagina’s:

source: Page
nl: Pagina

source: back to top button
nl: Terug naar boven knop

source: <span class="fn">%s</span> <span class="says">says</span>
nl: %s <span class=“says”>schreef:</span>

source: %1$s at %2$s
nl: %1$s op %2$s

source: Edit
nl: Bewerken

source: Your comment is awaiting moderation.
nl: We controleren even of je geen spammer bent

source: Install Required Plugins
nl: Installeer de verplichte plugins

source: Install Plugins
nl: Installeer plug-ins

source: Installing Plugin: %s
nl: Plug-in installeren: %s

source: Something went wrong with the plugin API.
nl: Er ging iets mis met de plug-in API.

source: Begin installing plugin
nl: Beginnen met het installeren van de plugin

source: Begin updating plugin
nl: Beginnen met bijwerken van de plugin

source: Begin activating plugin
nl: Beginnen met het activeren van de plugin

source: Return to the Dashboard
nl: Terug naar Dashboard

source: Plugin activated successfully.
nl: Plug-in succesvol geactiveerd.

source: The following plugin was activated successfully:
nl: De volgende plug-in is succesvol geactiveerd:

source: No action taken. Plugin %1$s was already active.
nl: Geen actie uitgevoerd. De plugin %1$s was al geactiveerd.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
nl: De plugin is niet geactiveerd. Een nieuwere versie van %s is noodzakelijk voor dit thema. Werk de plugin bij.

source: All plugins installed and activated successfully. %1$s
nl: Alle plug-ins zijn succesvol geactiveerd. %1$s

source: Dismiss this notice
nl: Negeer deze melding

source: There are one or more required or recommended plugins to install, update or activate.
nl: Er zijn één of meer plugins benodigd of aanbevolen om te installeren, updaten of activeren.

source: Please contact the administrator of this site for help.
nl: Gelieve de administrator van deze website te contacteren voor hulp.

source: This plugin needs to be updated to be compatible with your theme.
nl: Deze plugin moet worden geüpdatet om gebruikt te kunnen worden in dit thema.

source: Update Required
nl: Update Vereist

source: Set the parent_slug config variable instead.
nl: Zet de ‘parent_slug’ configuratie variabele.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
nl: Het gekozen plugin pakket bevat geen map met de gewenste slag en de naamswijziging heeft niet gewerkt.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
nl: Gelieve contact op te nemen met de aanbieder van de plugin en vraag hen de plugin aan te leveren volgens de Wordpress richtlijnen.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
nl: Het gekozen pluginpakket bestaat uit meer dan een bestand, maar de bestanden zijn niet samengepakt in een map.

# plugin A *and* plugin B
source: and
nl: en

source: Required
nl: Vereist

source: Recommended
nl: Aanbevolen

source: External Source
nl: Externe Bron

source: Not Installed
nl: Niet geïnstalleerd

source: Installed But Not Activated
nl: Geïnstalleerd maar niet actief

source: Active
nl: Actief

source: Required Update not Available
nl: Verplichte update niet beschikbaar.

source: Requires Update
nl: Update Vereist

source: Update recommended
nl: Aanbevolen update

# as in: "version nr unknown"
source: unknown
nl: onbekend

source: Installed version:
nl: Geïnstalleerde versie:

source: Minimum required version:
nl: Minimaal vereiste versie:

source: Available version:
nl: Beschikbare versie:

source: No plugins to install, update or activate.
nl: Geen plugins om te installeren, updaten of activeren.

source: Source
nl: Bron

source: Type
nl: Soort

source: Version
nl: Versie

source: Install %2$s
nl: Installeer %2$s

source: Activate %2$s
nl: Activeer %2$s

source: Upgrade message from the plugin author:
nl: Upgrade melding van de plugin-auteur:

source: Install
nl: Installeer

source: Update
nl: Bijwerken

source: Activate
nl: Activeren

source: No plugins were selected to be installed. No action taken.
nl: Er zijn geen plugins geselecteerd om te installeren. Geen actie ondernomen.

source: No plugins were selected to be updated. No action taken.
nl: Er zijn geen plugins geselecteerd om bij te werken. Geen actie ondernomen.

source: No plugins are available to be installed at this time.
nl: Er zijn op dit moment geen plugins beschikbaar om te installeren.

source: No plugins are available to be updated at this time.
nl: Er zijn op dit moment geen plugins beschikbaar om bij te werken.

source: No plugins were selected to be activated. No action taken.
nl: Er zijn geen plugins geselecteerd om te worden geactiveerd. Er is geen actie ondernomen.

source: No plugins are available to be activated at this time.
nl: Er zijn op dit moment geen plugins beschikbaar om geactiveerd te worden.

source: Plugin activation failed.
nl: Activeren van plug-in is mislukt.

source: Updating Plugin %1$s (%2$d/%3$d)
nl: Plugin bijwerken %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: %2$s.
nl: Er is een fout opgetreden tijdens de installatie van %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
nl: De installatie van %1$s is mislukt.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
nl: Het installatie- en activatieproces is gestart. Dit kan even duren, even geduld alstublieft.

source: %1$s installed and activated successfully.
nl: %1$s geinstaleerd en succesvol geactiveerd.

source: Show Details
nl: Toon details

source: Hide Details
nl: Verberg details

source: All installations and activations have been completed.
nl: Alle installaties en activeringen zijn uitgevoerd.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
nl: Installeren en activeren van plug-in %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
nl: Het installatieproces is gestart. Dit kan even duren, even geduld alstublieft.

source: %1$s installed successfully.
nl: %1$s is succesvol geïnstalleerd.

source: All installations have been completed.
nl: Alle installaties zijn uitgevoerd.

source: Installing Plugin %1$s (%2$d/%3$d)
nl: Installatie plug-in %1$s (%2$d/%3$d)

source: Add Case Study
nl: Casestudy

source: Edit Case Study
nl: Casestudy

source: New Case Study
nl: Casestudy

source: No Case Studies found
nl: Geen Case Studies gevonden

source: No Case Study found in Trash
nl: Geen case gevonden in trash

source: Case Studies
nl: Innovaties

source: Testimonials
nl: Recensies

source: Testimonial
nl: Getuigschrift

source: Add Testimonial
nl: Recensie toevoegen

source: Edit Testimonial
nl: Pas beoordeling aan

source: New Testimonial
nl: Nieuwe Testimonial

source: No Testimonial found
nl: Geen beoordeling gevonden

source: No Testimonial found in Trash
nl: Geen recensie gevonden in de prullenbak

source: Add Team
nl: Een Team toevoegen

source: Edit Team
nl: Bewerk In het kort

source: New Team
nl: Nieuw In het kort

source: No Team found
nl: Geen In het kort gevonden

source: No Team found in Trash
nl: Geen In het kort gevonden in de prullenbak

source: Press and Media
nl: Pers en Media

source: Add Press and Media
nl: Voeg Pers en Media

source: Edit Press and Media
nl: Bewerken Pers en Media

source: New Press and Media
nl: Nieuwe Pers en Media

source: No Press and Media found
nl: Geen Pers en Media gevonden

source: No Press and Media found in Trash
nl: Geen Pers en Media gevonden in de prullenbak

source: Add Project
nl: Project toevoegen

source: Edit Project
nl: Project Bewerken

source: New Project
nl: Nieuw Project

source: No Project found
nl: Geen project gevonden.

source: No Project found in Trash
nl: Geen Project gevonden in prullenbak

source: Projects
nl: Projecten

source: Service
nl: Wat er aan vooraf ging

source: Add Service
nl: Behandeling toevoegen

source: Edit Service
nl: bewerking Wat er aan vooraf ging

source: New Service
nl: Nieuwe Wat er aan vooraf ging

source: No Service found
nl: Geen Wat er aan vooraf ging gevonden

source: No Service found in Trash
nl: Geen Wat er aan vooraf ging gevonden in de prullenbak

source: Clients
nl: Klanten

source: Client
nl: Klant

source: Add Client
nl: Klant toevoegen

source: Edit Client
nl: Klant bijwerken

source: New Client
nl: Nieuwe klant

source: No Client found
nl: Geen klant gevonden

source: No Client found in Trash
nl: Geen klant gevonden in prullenbak

source: Faq
nl: Veelgestelde vraag

source: Add Faq
nl: Voeg FAQ toe

source: Edit Faq
nl: Bewerk FAQ

source: New Faq
nl: NIEUWE FAQ

source: No Faq found
nl: geen veel gestelde vraag gevonden

source: No Faq found in Trash
nl: Geen FAQ gevonden in vuilnisbak

source: Aadi Elements
nl: Elementen

source: All plugins installed and activated successfully. %s
nl: Alle plug-ins zijn met succes geïnstalleerd en geactiveerd. %1$s

source: There was an error when reading this WXR file
nl: Er is een fout aangetroffen bij het lezen van dit WXR bestand

source: Details are shown above. The importer will now try again with a different parser...
nl: Details worden hierboven weergegeven. De importer zal nu opnieuw proberen met een andere parser…

source: This does not appear to be a WXR file, missing/invalid WXR version number
nl: Dit lijkt niet op een WXR bestand, ontbrekende/ongeldige WXR versienummer

source: Demo already imported
nl: Demo is geimporteerd

source: Import Again
nl: Opnieuw importeren

source: Import Demo Data
nl: Importeer demo data

source: Theme options Import file could not be found. Please try again.
nl: Thema-opties Import bestand kon niet worden gevonden. Gelieve opnieuw te proberen.

source: Widget Import file could not be found. Please try again.
nl: Widget Import bestand kon niet worden gevonden. Gelieve opnieuw te proberen.

source: Sidebar does not exist in theme (using Inactive)
nl: Zijbalk bestaat niet in het thema (gebruik Inactief)

source: Site does not support widget
nl: Site ondersteunt widget niet

source: Widget already exists
nl: Widget bestaat al

source: Imported
nl: Geïmporteerd

source: Imported to Inactive
nl: Geïmporteerd naar Inactief

source: No Title
nl: Geen titel

source: Sorry, there has been an error.
nl: Excuses, er is een foutmelding opgetreden.

source: The file does not exist, please try again.
nl: Het bestand bestaat niet, probeer het aub opnieuw.

source: All done.
nl: Alles klaar

source: Have fun!
nl: Veel plezier!

source: Remember to update the passwords and roles of imported users.
nl: Denk eraan de wachtwoorden en rollen van geïmporteerde gebruikers bij te werken.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
nl: Het exportbestand is niet te vinden op <code>%s</code>. Waarschijnlijk wordt dit veroorzaakt door een probleem met de rechten.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
nl: Dit WXR bestand (versie %s) wordt mogelijk niet ondersteund door deze versie. U kunt overwegen een update uit te voeren.

source: Failed to import author %s. Their posts will be attributed to the current user.
nl: Fout bij importeren van auteur %s. Hun berichten zullen worden toegeschreven aan de huidige gebruiker.

source: Assign Authors
nl: Auteurs toewijzen

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
nl: Om het voor u gemakkelijker te maken de geïmporteerde inhoud te bewerken en op te slaan, kunt u de auteur van het geïmporteerde object toewijzen aan een bestaande gebruiker van deze site. Zo kunt u alle items importeren als <code>admin</code> inzendingen.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
nl: Als er een nieuwe gebruiker wordt aangemaakt door WordPress, zal een willekeurig nieuw wachtwoord worden gegenereerd en de rol van de nieuwe gebruiker&#8217;s wordt ingesteld als %s. U dient de gegevens van de nieuwe gebruiker&#8217;s handmatig te wijzigen.

source: Import Attachments
nl: Bijlagen Importeren

source: Download and import file attachments
nl: Download and importeer bestand bijlagen

source: Import author:
nl: Import Auteur:

source: or create new user with login name:
nl: of creëer een nieuwe gebruiker met inlognaam:

source: as a new user:
nl: als een nieuwe gebruiker:

source: assign posts to an existing user:
nl: berichten toewijzen aan bestaande gebruiker:

source: or assign posts to an existing user:
nl: of berichten toewijzen aan bestaande gebruiker:

source: - Select -
nl: - Selecteer -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
nl: Nieuwe gebruiker aanmaken voor %s mislukt. Berichten zullen worden toegekend aan de huidige gebruiker.

source: Failed to import category %s
nl: Fout bij importeren van categorie %s

source: Failed to import post tag %s
nl: Fout bij importeren berichten label %s

source: Failed to import %s %s
nl: Fout bij importeren van %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
nl: Importeren mislukt &#8220;%s&#8221;: ongeldig berichttype %s

source: %s &#8220;%s&#8221; already exists.
nl: %s &#8220;%s&#8221; bestaat al.

source: Failed to import %s &#8220;%s&#8221;
nl: Fout bij importeren %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
nl: Menu item overgeslagen omdat de menu slag ontbreekt

source: Menu item skipped due to invalid menu slug: %s
nl: Menu-item overgeslagen vanwege ongeldige menu slug: %s

source: Fetching attachments is not enabled
nl: Het ophalen van bijlagen is niet ingeschakeld

source: Invalid file type
nl: Ongeldig bestandstype

source: Remote server returned %1$d %2$s for %3$s
nl: Remote server gaf %1$d %2$s voor %3$s terug

source: Remote file is incorrect size
nl: Externe bestand heeft onjuiste grootte

source: Zero size file downloaded
nl: Leeg bestand gedownload

source: Remote file is too large, limit is %s
nl: Extern bestand is te groot, maximum is %s

source: Import WordPress
nl: Importeer WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
nl: Er is een nieuwe versie van deze import applicatie beschikbaar. Update naar versie %s om de compatibiliteit te garanderen voor nieuwere export bestanden.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
nl: Hoi! Upload je WordPress eXtended RSS-bestand (WXR) en wij zullen de berichten, paginas, opmerkingen, aangepaste velden, categorieën en tags in deze site te importeren.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
nl: Kies een WXR (.xml)-bestand, klik daarna op Bestand uploaden en importeren.

source: Team Slider
nl: Slider

source: Slider of Aadi Team Members
nl: Slider van Aadi Teamleden

source: Content
nl: Inhoud

source: Title
nl: Titel

source: Set the title for this section
nl: Stel de titel voor dit gedeelte

source: Number
nl: Aantal

source: Number of Team Members you want to show.
nl: Aantal Teamleden die u wilt weergeven.

source: Number of words you want to show in excerpt.
nl: Aantal woorden te tonen in excerpt

source: Slider Speed
nl: Slider snelheid

source: Control the speed of the slider
nl: Controleer de snelheid van de slede

source: Style particular content element differently - add a class name and refer to it in custom CSS.
nl: Stijl bepaald content element anders - de naam van een klasse toevoegen en verwijzen naar het in aangepaste CSS.

source: Tabs
nl: Tabbladen

source: About Us
nl: Over Ons
