Repository: theironnetwork/Aadi-po-files
Catalog: Languages/*/aadi-*.po
Languages: nl

source: Seems like we can not locate the page you were looking for
nl: Het lijkt erop dat we niet kunt vinden de pagina die u zocht

source: you can try to
nl: je kunt proberen om

source: Go back to HOME or Try a search:
nl: Ga terug naar HOME of Probeer een zoekopdracht:

source: Search
nl: Zoeken

source: Opacity
nl: Doorzichtigheid

source: Last Backup :
nl: Laatste backup:

source: Working...
nl: Bezig...

source: Save All Changes
nl: Bewaar alle veranderingen

source: Options Reset
nl: Reset Opties

source: General Settings
nl: Algemene instellingen

source: Responsive Options
nl: Responsieve opties

source: Google Api Key
nl: Google API-sleutel

source: Enter the api key to generate maps. <a href='https://developers.google.com/maps/documentation/javascript/get-api-key' target='_blank'>click here</a> to get key
nl: Voer de api sleutel om kaarten te genereren. <a href='https://developers.google.com/maps/documentation/javascript/get-api-key' target='_blank'>klik hier</a> sleutel te krijgen

source: Select a site Layout
nl: Selecteer een layout

source: Loader Icon
nl: Loader

source: Upload a gif for the loader icon.
nl: Upload een gif voor het pictogram loader.

source: Tracking / Space Before Head / Space Before Body Code
nl: Tracking / ruimte voor head / ruimte voor body Code

source: Space before &lt;/head&gt;
nl: Ruimte vóór &lt;/head&gt;

source: Add code before the &lt;/head&gt; tag.
nl: Code toevoegen vóór de &lt;/head&gt; tag.

source: Space before &lt;/body&gt;
nl: Ruimte vóór &lt;/body&gt;

source: Add code before the &lt;/body&gt; tag.
nl: Code toevoegen vóór de &lt;/head&gt; tag.

source: Header Options
nl: Header Opties

source: Header Layout
nl: Koptekst layout

source: Select a Header Layout
nl: Kies een header

source: Header Shadow
nl: Schaduw koptekst

source: Slide it, if you want to show a header drop shadow..
nl: Schuif het, als je wilt een kopbal slagschaduw te laten zien ..

source: 100% Header Width
nl: 100% Header Breedte

source: Slide it to make the header equal to the browser width. Leave as is to follow the side width. Note: This option will only work with wide layout mode.
nl: Schuif het aan de kop gelijk aan de browser breedte te maken. Verlof zoals is om de breedte kant volgen. Let op: Deze optie werkt alleen met brede lay-out modus.

source: Phone Number For Contact Info
nl: Telefoonnummer voor Contactinfo

source: Add your phone number to display it under the Contact Info section of your top header.
nl: Voeg uw telefoonnummer om deze weer te geven in het kader van het Contact Info sectie van uw top header.

source: Email Address For Contact Info
nl: E-mailadres voor Contactinfo

source: Add your email address to display it under the Contact Info section of your top header.
nl: Vul je email adres om deze weer te geven in het kader van het Contact Info sectie van uw top header.

source: Address For header location
nl: Adres Voor header locatie

source: Add your address to display it under the Contact Info section of your top header.
nl: Voeg je adres te geven in het kader van het Contact Info sectie van uw top header.

source: Header Background Settings
nl: Header Achtergrond Settings

source: Background Image For Header Area
nl: Achtergrondafbeelding

source: Upload an image or insert an image url to use for the header background.
nl: Selecteer een afbeelding of voeg de afbeelding-url in om te gebruiken voor de achtergrond van de titelbalk.

source: 100% Background Image
nl: Achtergrondafbeelding 100%

source: Slide it to display the header background image at 100% in width and height and scale according to the browser size.
nl: Schuif deze het imago van de header achtergrond weer te geven op 100% in de breedte en de hoogte en de schaal op basis van de browser grootte.

source: Parallax Background Image
nl: Achtergrondafbeelding parallax

source: Slide it to enable parallax scrolling on header background image.
nl: Schuif deze naar parallax scrolling header image achtergrond in te schakelen.

source: Background Repeat
nl: Achtergrond herhalen

source: Choose from the select box the way background image repeats.
nl: U kunt kiezen uit de select box beeld de manier waarop achtergrond herhaalt.

source: Header Background Color
nl: Achtergrondkleur Header

source: Select the color for header background.
nl: Kies kleur voor de kop achtergrond

source: Header Font Color
nl: Header letter Color

source: Select the header font color.
nl: Selecteer de koptekst font color.

source: Header Top Bar Background Color
nl: Achtergrondkleur helder top

source: Select the header top bar backgroud color.
nl: Selecteer de koptekst bovenste balk achtergrondgeluid kleur.

source: Select the header top bar font color.
nl: Selecteer de koptekst bovenste balk font color.

source: Header Bottom Bar Background Color
nl: Bottom Bar Achtergrond Kleur

source: Select the header bottom bar background color.
nl: Selecteer de header onderste balk achtergrondkleur.

source: Header Bottom Bar Font Color
nl: onderste balk lettertype

source: Select the header bottom bar font color.
nl: Selecteer de header onderste balk font color.

source: Header Social Icons
nl: Sociale pictogrammen Header

source: Display Social Icons on Header of the Page
nl: Beeldscherm Sociale Pictogrammen op Header van de pagina

source: Slide it to activate social media icons on the page header.
nl: Schuif deze naar sociale media pictogrammen op de pagina header te activeren.

source: Header Social Icons Font Size
nl: Header Sociale Pictogrammen grootte lettertype

source: In pixels, default is 16
nl: In pixels, standaard is 16

source: Use original color for icons
nl: Gebruik originele kleur voor iconen

source: Use respective logo/brand color for social icons.
nl: Gebruik respectieve logo / merk kleur voor sociale pictogrammen.

source: Header Social Icons Custom Color
nl: Aangepaste kleur sociale pictogrammen header

source: Choose your preferred color to your social icons. If you want to give each icon separate color, add | symbol between two color codes. ex: #000|#fff
nl: Kies uw favoriete kleur aan uw sociale pictogrammen. Als u wilt elk pictogram aparte kleur te geven, toe te voegen | symbool tussen twee kleurcodes. ex: # 000 | #fff

source: Header Social Icons Custom Box Color
nl: Helder Social Pictogrammen aangepaste boxkleur

source: Add your preferred color to your social icon box. If you want to give each icon separate color, add | symbol between two color codes. ex: #000|#fff
nl: Voeg uw favoriete kleur aan uw sociale icoon doos. Als u wilt elk pictogram aparte kleur te geven, toe te voegen | symbool tussen twee kleurcodes. ex: # 000 | #fff

source: Header Social Icons Boxed Radius
nl: Helder Sociale Pictogrammen Boxed Radius

source: Header Social Icons Boxed Padding
nl: Header Social Pictogrammen Boxed padding

source: Set the bar as per your preferred social icon box padding. In pixels, default is 8
nl: Stel de bar als per uw favoriete sociale icoon doos padding. In pixels, standaard is 8

source: Sticky Header Info
nl: Informatie Sticky Header

source: Sticky Header Options
nl: Opties Sticky Header

source: Sticky Header
nl: Vastgezette header

source: Slide it to enable a fixed header while scrolling.
nl: Schuif deze naar een vaste kop in te schakelen tijdens het scrollen.

source: Slide it to enable a fixed header on mobile devices.
nl: Schuif deze naar een vaste header op mobiele apparaten mogelijk te maken.

source: Sticky Header On Tab
nl: Sticky Header Op Tab

source: Slide it to enable a fixed header on tab devices.
nl: Schuif deze naar een vaste header op het tabblad apparaten.

source: Default Logo
nl: Standaard Logo

source: Upload an image file for your logo.
nl: Upload een afbeelding-bestand voor uw logo.

source: Default Logo Width
nl: Standaard logo-breedte

source: Choose the bar to set the width of the logo.
nl: Kies de bar om de breedte van het logo in te stellen.

source: Default Logo Height
nl: Standaardhoogte Logo

source: Choose the bar to set the height of the logo.
nl: Kies de bar om de hoogte van het logo in te stellen.

source: Default Logo (Retina Version @2x)
nl: Logo (Retina Versie @2x)

source: Upload an image file for the retina version of the logo.
nl: Upload een beeldbestand voor het netvlies versie van het logo.

source: Standard Logo Width for Retina Logo
nl: Standaard logo breedte voor Retina Logo

source: If retina logo is uploaded, enter the standard logo (1x) version width, do not enter the retina logo width. Use a number without 'px', ex: 40
nl: Als het retina logo is geüpload, voert u de standaard logo (1x) versie breedte in, voer niet de retina logo breedte in. Gebruik een getal zonder ‘px’, bijv: 40

source: Standard Logo Height for Retina Logo
nl: Standaard logo hoogte voor Retina Logo

source: If retina logo is uploaded, enter the standard logo (1x) version height, do not enter the retina logo height. Use a number without 'px', ex: 40
nl: Als het retina logo is geüpload, voert u de standaard logo (1x) versie hoogte in, voer niet de retina logo hoogte. Gebruik een getal zonder ‘px’, bijv: 40

source: Mobile Logo
nl: Mobiel logo

source: Select an image file for your mobile logo.
nl: Selecteer een afbeelding voor uw mobiele logo.

source: Mobile Logo Width
nl: Mobiele Logo Breedte

source: Enter the width of the mobile logo.
nl: Voer de breedte van de mobiele logo.

source: Mobile Logo Height
nl: Mobiele Logo Hoogte

source: Enter the height of the mobile logo.
nl: Voer de hoogte van de mobiele logo.

source: Mobile Logo (Retina Version @2x)
nl: Mobiel Logo (Retina Versie @2x)

source: Select an image file for the retina version of the mobile logo. It should be exactly 2x the size of Mobile main logo.
nl: Selecteer een afbeelding voor de retina-versie van het mobiele logo. Het moet precies 2x de grootte van het standaard logo zijn.

source: Mobile Logo Width for Retina Logo
nl: Mobile Logo breedte voor Retina Logo

source: If retina logo is uploaded, enter the mobile logo (1x) version width, do not enter the retina logo width. Use a number without 'px', ex: 40
nl: Als het retina logo is geüpload, voert u de mobiele logo (1x) versie breedte in, voer niet de retina logo breedte in. Gebruik een getal zonder ‘px’, bijv: 40

source: Mobile Logo Height for Retina Logo
nl: Mobile Logo Hoogte voor Retina Logo

source: If retina logo is uploaded, enter the mobile logo (1x) version height, do not enter the retina logo height. Use a number without 'px', ex: 40
nl: Als het retina logo is geüpload, voert u de mobiele logo (1x) versie hoogte in, voer niet de retina logo hoogte in. Gebruik een getal zonder ‘px’, bijv: 40

source: Favicon Options
nl: Favicon-opties

source: Favicon for your website (16px x 16px).
nl: Favicon voor uw website (16px x 16px).

source: Apple iPhone Icon Upload
nl: Apple iPhone icon uploaden

source: Favicon for Apple iPhone (57px x 57px).
nl: Favicon voor Apple iPhone (57px x 57px).

source: Apple iPhone Retina Icon Upload
nl: Apple iPhone Retina icon uploaden

source: Favicon for Apple iPhone Retina Version (114px x 114px).
nl: Favicon voor Apple iPhone Retina versie (114px x 114px).

source: Apple iPad Icon Upload
nl: Apple iPad Icoon Uploaden

source: Favicon for Apple iPad (72px x 72px).
nl: Favicon voor Apple iPad (72px x 72px).

source: Apple iPad Retina Icon Upload
nl: Apple iPad Retina Icoon Uploaden

source: Favicon for Apple iPad Retina Version (144px x 144px).
nl: Favicon voor Apple iPad Retina versie (144px x 144px).

source: Header Main Menu
nl: Header hoofdmenu

source: Choose the main menu that you wish to display on the header part.
nl: Kies in het hoofdmenu dat u wilt weergeven op de header deel.

source: Menu Options
nl: Menuopties

source: Display Search Icon in Main Nav
nl: Geef het pictogramvoor Zoeken weer in het hoofdmenu

source: Slide to display the search icon in the main menu.
nl: Selecteer om het pictogram voor Zoeken weer te geven in het hoofdmenu.

source: Menu Text color
nl: Menu Tekstkleur

source: Select your preferred color to use as the menu text color.
nl: Selecteer de gewenste kleur te gebruiken als het menu tekstkleur.

source: Menu Text Hover color
nl: Submenu Hover Tekstkleur

source: Select your preferred color to use as the menu text Hover.
nl: Selecteer de gewenste kleur te gebruiken als het menu tekst Hover.

source: Menu Dropdown Options
nl: Dropdown menu Opties

source: Menu Dropdown Text color
nl: Dropdown-menu Tekst kleur

source: Select your preferred color to use as the menu dropdown text color.
nl: Selecteer de gewenste kleur te gebruiken als het dropdown menu tekstkleur.

source: Menu Dropdown Text Hover color
nl: Dropdown menu Tekst Hover kleur

source: Select your preferred color to use as the menu dropdown text hover color.
nl: Selecteer de gewenste kleur te gebruiken als het dropdown menu tekst hover kleur.

source: Menu Dropdown Text Hover Background color
nl: Dropdown menu Tekst Hover Achtergrond kleur

source: Select your preferred color to use as the menu dropdown text hover background color.
nl: Selecteer de gewenste kleur te gebruiken als het dropdown menu tekst hover achtergrondkleur.

source: Menu Dropdown Border Seprator color
nl: Dropdown menu Border Seprator kleur

source: Select your preferred color to use as the border seprator color.
nl: Selecteer de gewenste kleur te gebruiken als de grens seprator kleur.

source: Menu Dropdown Background Color
nl: Dropdown actergrond kleur

source: Select your preferred color to use as the background color
nl: Selecteer de gewenste kleur te gebruiken als de achtergrondkleur

source: Menu Overlay Options
nl: Menu Overlay Opties

source: Overlay Menu1 Heading
nl: Overlay Menu1 Rubriek

source: add heading for section overlay menu1
nl: toe te voegen op weg naar sectie overlay menu1

source: Select menu1 that is display on the overlay menu section.
nl: Selecteer menu1 dat weergave op het overlay menu sectie.

source: Overlay Menu2 Heading
nl: Overlay Menu2 Rubriek

source: add heading for section overlay menu2
nl: toe te voegen op weg naar sectie overlay menu2

source: Select menu2 that is display on the overlay menu section.
nl: Selecteer menu2 dat weergave op het overlay menu sectie.

source: Contact Heading
nl: Contactformulier heading

source: add heading for contact section
nl: toe te voegen op weg naar contact sectie

source: Enable Contact Info Menu
nl: Inschakelen Contact Info Menu

source: Check to show the contact info menu
nl: Controleer of de contactgegevens menu te tonen

source: Search Heading
nl: Zoek Heading

source: add heading for search section
nl: toe te voegen op weg naar zoeken sectie

source: Enable Search Menu
nl: Zoeken inschakelen

source: Check to show the search menu
nl: Controleer om het zoeken menu te laten zien

source: Enable Cart Menu
nl: Inschakelen winkelwagen Menu

source: Check to show the cart menu
nl: Controleer de kar menu te laten zien

source: Overlay Menu Options
nl: Overlay Menu Opties

source: Page Title Bar
nl: Pagina titelbalk

source: Page Title Bar Options
nl: Paginatitelbalkopties

source: Check the box to show the page title bar. This will be applied on all pages and posts, and this can be overridden by individual page/post options.
nl: Vink het vakje aan de pagina titelbalk. Dit zal worden toegepast op alle pagina's en berichten, en dit kan worden overschreven door individuele pagina / post-opties.

source: Show Bar and Content
nl: Show Bar en Content

source: Show Content Only
nl: Toon inhoud alleen voor

source: Hide
nl: Verberg

source: Page Title Bar Text
nl: Tekstgrootte paginatitelveld

source: Choose to show or hide the page title bar text.
nl: Kiezen om de paginatitelbalk verbergen of te laten zien.

source: Show
nl: Toon

source: Page Title Bar Text color
nl: Pagina Titel Tekstkleur

source: Select color to use as the page title bar text color.
nl: Kies een kleur om te gebruiken als de pagina titelbalk tekstkleur.

source: 100% Page Title Width
nl: 100% Page Title Breedte

source: Page Title Bar Padding
nl: Site-titel opvulling

source: Page title bar padding (from top and bottom). ex: 15px
nl: Pagina titelbalk padding (van boven en onder). ex: 15px

source: Page Title Bar Text Alignment
nl: Pagetitelbalktekstuitlijning

source: Choose the title bar text alignment
nl: Kies de titelbalk tekstuitlijning

source: Left
nl: Links

source: Center
nl: Midden

source: Right
nl: Rechts

source: Page Title Bar Background
nl: Pagina titelbalk Achtergrond

source: Select an image or insert an image url to use for the page title bar background.
nl: Selecteer een afbeelding of voeg de afbeelding-url om te gebruiken voor de achtergrond van de pagina titelbalk.

source: Page Title Bar Background color
nl: Achtergrondkleur paginatitelbalk

source: Select color to use as the page title bar background color.
nl: Kies een kleur om te gebruiken als de pagina titelbalk achtergrondkleur.

source: Check this box to have the page title bar background image display at 100% in width and height and scale according to the browser size.
nl: Selecteer dit vakje om de pagina titelbalk achtergrond beeldweergave op 100% in breedte en hoogte te hebben en te schalen op basis van de browser grootte.

source: Check to enable parallax background image when scrolling.
nl: Selecteer om parallax achtergrondafbeelding in te schakelen tijdens het scholen.

source: Breadcrumb Options
nl: تنظیمات خرده نان

source: Breadcrumbs
nl: Broodkruimelpad

source: Check to display breadcrumbs
nl: Controleer broodkruimels weer te geven

source: Check to display breadcrumbs alignment
nl: Controleer broodkruimels uitlijning weer te geven

source: Opposite Title
nl: tegenover Titel

source: With Title
nl: Met titelbalk

source: Breadcrumbs on Mobile Devices
nl: Breadcrumbs op mobiele apparaten

source: Check to display breadcrumbs on mobile devices.
nl: Selecteer weergave van broodkruimels op mobiele apparaten.

source: Show Custom Post Type Archives on Breadcrumbs
nl: Toon Custom Bericht Type Archief op Breadcrumbs

source: Check to display custom post type archives in the breadcrumb path.
nl: Controleer aangepaste soort bericht archieven weer te geven in de breadcrumb pad.

source: Show Post Categories on Breadcrumbs
nl: Toon bericht categorieën op Breadcrumbs

source: Check to display the post categories in the breadcrumb path.
nl: Controleer de post categorieën in de breadcrumb pad weer te geven.

source: Breadcrumb Prefix
nl: Broodkruimel Home Prefix

source: add prefix
nl: Voorvoegsel

source: add Suffix
nl: Achtervoegsel

source: Breadcrumb Title
nl: breadcrumb Titel

source: add breadcrumb title
nl: add broodkruimel titel

source: Breadcrumb Home Title
nl: Breadcrumb Thuis Titel

source: add breadcrumb Home title
nl: add broodkruimel Thuis titel

source: Breadcrumb Seperator
nl: Kruimelpad scheidingsteken

source: General Footer Options
nl: Algemeen Footer Opties

source: 100% Footer Width
nl: 100% Footer Breedte

source: Select your preferred footer special effect.
nl: Selecteer de gewenste voettekst speciaal effect.

source: None
nl: Geen

source: Fixed Footer
nl: Vaste footer

source: Parallax Background Image Info
nl: Achtergrondafbeelding parallax

source: This enables a parallax effect on the background image selected in 'Background Image For Footer Widget Area' field.
nl: Dit maakt een parallax effect op de achtergrond afbeelding geselecteerd in ‘Achtergrond Afbeelding Voor Footer Widget Area’ veld.

source: This enables a sticky footer. The entire footer area will always be 'below the fold'. IMPORTANT: 'Sticky Footer Height' field must be filled in.
nl: Dit maakt een kleverige voettekst. Het hele gebied voettekst zal altijd ‘onder de vouw’. BELANGRIJK: veld ‘Sticky Footer Lengte’ moet worden ingevuld.

source: Sticky Footer and Parallax Background Image Info
nl: Sticky Footer en Parallax achtergrondbeeld Info

source: This enables a sticky footer together with a parallax effect on the background image. The entire footer area will always be 'below the fold'.
nl: Dit maakt een sticky footer samen met een parallax effect op de achtergrondafbeelding. Het gehele voettekst gebied zal altijd 'onder de vouw'.

source: Sticky Footer Height
nl: Sticky Footer Hoogte

source: The entire height of the footer area (widgets + copyright). Set a static height in px to enable sticky footer effect. ex: 200px.
nl: De volledige hoogte van het gebied voettekst (widgets auteursrecht). <a href=‘https://theme-fusion.com/avada-doc/footer-special-effects/' target=‘_blank’>Bekijk handleiding hier.</a> Stel een statische hoogte in px van kracht kleverige voettekst staat. ex: 200px ..

source: Footer Widgets Area
nl: Voetnoot Widgets Gebied

source: Footer Widgets Area Options
nl: Footerbreedteveldopties

source: Footer Widgets
nl: Voettekst widgets

source: Check the box to display footer widgets.
nl: Selecteer het vakje om voettekst widgets weer te geven.

source: Number of Footer Columns
nl: Aantal voettekst kolommen

source: Select the number of columns to display in the footer.
nl: Selecteer het aantal kolommen om in de voettekst weer te geven.

source: Background Image For Footer Widget Area
nl: Achtergrondafbeelding voor Footer-widget

source: Select an image or insert an image url to use for the footer widget area backgroud.
nl: Selecteer een afbeelding of voeg een afbeelding-url toe om te gebruiken voor de voettekst widget achtergrondgebied.

source: Footer Background color
nl: Fouter Achtergrondkleur

source: Select color to use as the footer background color.
nl: Kies een kleur om te gebruiken als de voettekst achtergrondkleur.

source: Check this box to have the footer background image display at 100% in width and height and scale according to the browser size.
nl: Selecteer dit vakje om de voettekst achtergrond beeldweergave op 100% in de breedte en hoogte te hebben en te schalen op basis van de browser grootte.

source: Select how the background image repeats.
nl: Kies hoe de achtergrondafbeelding wordt herhaald.

source: repeat
nl: herhaal

source: repeat-x
nl: herhaal horizontaal

source: repeat-y
nl: Verticaal herhalen

source: no-repeat
nl: geen herhaling

source: Background Position
nl: Achtergrond Positie

source: Select the position from where background image starts.
nl: Selecteer de positie vanaf waar de achtergrondafbeelding begint.

source: Footer Top Padding
nl: Voettekst top opvulling

source: In pixels or percentage, ex: 25px or 25%.
nl: In pixels of percentage, ex: 25px of 25%.

source: Footer Bottom Padding
nl: Voettekst onderaan opvulling

source: In pixels or percentage, ex: 10px or 10%.
nl: In pixels (px) of percentage. Voorbeeld: 10px of 10%.

source: Copyright Area / Social Icon Options
nl: Copyrightveld / Socialeicoonopties

source: Footer Copyright Area Options
nl: Fouter Copyright omgeving Opties

source: Copyright Bar
nl: Copyright-balk

source: Check the box to display the copyright bar.
nl: Selecteer het vakje om de copyright-balk weer te geven.

source: Copyright Text
nl: Copyright tekst

source: Enter the text that displays in the copyright bar. HTML markup can be used.For extra space you can use (&nbsp;)
nl: Voer de tekst die wordt weergegeven in het copyright bar. HTML-opmaak kunnen used.For extra ruimte die u kunt gebruiken ()

source: Copyright Top Padding
nl: Copyright top opvullen

source: Copyright Bottom Padding
nl: Copyright bodem opvullen

source: Social Icon Options
nl: Social pictogram opties

source: Display Social Icons on Footer of the Page
nl: Toon social pictogrammen op voettekst van de pagina

source: Select the checkbox to show social media icons on the footer of the page.
nl: Selecteer het vakje om social media pictogrammen te tonen op de voettekst van de pagina.

source: Footer Social Icons Font Size
nl: Fouter Sociale Pictogrammen Tekengrootte

source: Footer Social Icons Custom Color
nl: Voettekst social pictogrammen aangepaste kleur
